/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Clickatell.com 계정이 필요합니다.)";

/* Label for account field */
"Account:" = "계정:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "받는 번호:";

/* Label for password field */
"Password:" = "비밀번호:";

/* Title for SMS plugin */
"SMS Notifications" = "SMS 알림";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "등록 방법:\nhttp://www.clickatell.com/brochure/products/api_xml.php⏎\n⏎\n가격 정보:⏎\nhttp://www.clickatell.com/brochure/pricing.php";

